[main]
tabname=Вкладка %%
location=Розміщення: %%
parameters=Параметри: %%
description=Опис: %%
confirmation=Підтвердження
caution=Попередження
message2=Ви дійсно хочете запустити цей об'єкт?\n\n%%
message3=Дійсно хочете видалити вкладку?\n\n%%
message4=Дійсно хочете звільнити кнопку?\n\n%%
message5=Дійсно хочете очистити вкладку?\n\n%%
message6=Дана кнопка вже зайнята. Хочете замінити?
message7=Хочете імпортувати налаштування кнопки з файлу?\n\n%%
message8=Об'єкт не знайдено.\n\n%%\n\nВи бажаєте видалити цю кнопку?
message9=Файл '%%' не знайдено.
message10=Пошукати іншу вільну кнопку на цій вкладці?
message11=На цій вкладці немає вільної кнопки. Шукати на інших вкладках?
message12=Вільну кнопку не знайдено. Додати нову вкладку?
ni_show=&FreeLaunch
ni_settings=&Налаштування...
ni_about=&Про програму...
ni_close=&Вихід
ni_run=&Запустити
ni_runasadmin=Запустити від імені Адміністратора
ni_tprogram=&Виконуваний файл
ni_tfile=&Файл, папка
ni_export=&Експорт...
ni_import=&Імпорт...
ni_clear=&Звільнити
ni_prop=&Властивості...
ni_rename=&Перейменувати
ni_newtab=&Додати
ni_cleartab=&Очистити
ni_deletetab=&Видалити
ni_group=&Скомпонувати
flbfilter=Файл кнопки FreeLaunch (*.flb)
ok=OK
apply=Застосувати
cancel=Відміна

[properties]
properties=Властивості
object=Об'єкт
folder=Папка
parameters=Параметри
description=Опис
priority=Пріоритет
priority_normal=Середній
priority_high=Високий
priority_idle=Низький
priority_realtime=Реального часу
priority_below_normal=Нижче середнього
priority_above_normal=Вище середнього
priority_admin_hint=Пріоритет застосовується лише якщо FreeLaunch уже запущено від імені адміністратора
view=Вигляд
view_normal=Нормальний
view_max=Максимізований
view_min=Мінімізований
view_hidden=Прихований
options=Опції
icon=Ікона
change=Змінити...
chb_drop=Приймати перетягувані файли (%1 - ім'я)
chb_question=Підтвердження
chb_hide=Приховувати при запуску
be_hint=Вибрати об'єкт
rp_hint=Оновити властивості
tprogramfilter=Виконуваний файл (*.exe, *.bat)
chb_admin=Запускати з правами Адміністратора

[iconselect]
iconselect=Вибір ікони
file=Файл
index=Індекс
negative=Використовувати негативний індекс
of=з %%

[tabname]
tabname=Ім'я вкладки

[settings]
settings=Налаштування
general=Загальні
interface=Інтерфейс
buttons=Кнопки
tabs=Кількість вкладок
rows=Кількість рядів на вкладці
cols=Кількість стовпців на вкладці
padding=Відступи між кнопками
chb_autorun=Автозапуск при старті системи
chb_alwaysontop=Поверх всіх вікон
chb_taskbar=Показати на панелі завдань
chb_starthide=Приховувати при старті
chb_statusbar=Показати рядок стану
chb_datetime=Показати дату та час у рядку стану
titlebar=Стиль заголовка вікна
titlebar_normal=Нормальний
titlebar_mini=Міні
titlebar_hidden=Відсутній
tabstyle=Стиль вкладок
tabstyle_pages=Сторінки
tabstyle_buttons=Кнопки
tabstyle_fbuttons=Плоскі кнопки
btnsizes=Розмір кнопок
btnwidth=Ширина
btnheight=Висота
reloadicons=Перезавантажити ікони
language=Мова
newbtns_properties=Властивості нових кнопок
chb_admin=Запускати з правами Адміністратора
chb_hide=Приховувати FreeLaunch при запуску кнопки
chb_query=Запитувати підтвердження перед запуском кнопки
chb_dellnk=Видалити файл ярлика після створення кнопки
chb_drop=Приймати перетягувані файли
windowstate=Стан вікна
ws_normal=Нормальний
ws_max=Максимізований
ws_min=Мінімізований
ws_hidden=Прихований
priority=Пріоритет
priority_normal=Середній
priority_high=Високий
priority_idle=Низький
priority_realtime=Реального часу
priority_below_normal=Нижче середнього
priority_above_normal=Вище середнього
priority_admin_hint=Пріоритет застосовується лише якщо FreeLaunch уже запущено від імені адміністратора
chb_clear=При перезавантаженні іконок видаляти кнопку, якщо об'єкт не знайдено
chb_ablend=Увімкнути прозорість головного вікна
chb_aboff=Вимикати прозорість, якщо курсор знаходиться над вікном
theme=Тема оформлення

[about]
about=Про програму
version=Версія
contributors=Автори
license=Ліцензія
thanks=Дякуємо

[information]
langid=1058
name=Українська
authors=Mykola Petrivskiy, Alexey Tatuyko
image=Qk1GAgAAAAAAADYAAAAoAAAAEAAAAAsAAAABABgAAAAAABACAAATCwAAEwsAAAAAAAAAAAAAFt35Ft35Ft35Ft35Ft35Ft35Ft35Ft35Ft35Ft35Ft35Ft35Ft35Ft35Ft35Ft35Ft35Ft35Ft35Ft35Ft35Ft35Ft35Ft35Ft35Ft35Ft35Ft35Ft35Ft35Ft35Ft35Ft35Ft35Ft35Ft35Ft35Ft35Ft35Ft35Ft35Ft35Ft35Ft35Ft35Ft35Ft35Ft35Ft35Ft35Ft35Ft35Ft35Ft35Ft35Ft35Ft35Ft35Ft35Ft35Ft35Ft35Ft35Ft35Ft35Ft35Ft35Ft35Ft35Ft35Ft35Ft35Ft35Ft35Ft35Ft35Ft35Ft35Ft35Ft35c6WTc6WTc6WTc6WTc6WTc6WTc6WTc6WTc6WTc6WTc6WTc6WTc6WTc6WTc6WTc6WTxHU6xHU6xHU6xHU6xHU6xHU6xHU6xHU6xHU6xHU6xHU6xHU6xHU6xHU6xHU6xHU6xHU6xHU6xHU6xHU6xHU6xHU6xHU6xHU6xHU6xHU6xHU6xHU6xHU6xHU6xHU6xHU6xHU6xHU6xHU6xHU6xHU6xHU6xHU6xHU6xHU6xHU6xHU6xHU6xHU6xHU6xHU6xHU6xHU6xHU6xHU6xHU6xHU6xHU6xHU6xHU6xHU6xHU6xHU6xHU6xHU6xHU6xHU6xHU6xHU6xHU6xHU6xHU6xHU6xHU6xHU6xHU6xHU6xHU6xHU6xHU6xHU6xHU6xHU6xHU6x===
help=index.html